export const AVATAR_URL = 'http://xxx.com/img/avatar'

// 昵称
export const NICKNAME = [
   '星愿','雨含思念','沧海带不走蝴蝶','池浅','欧尼酱','云落羽','樱花蜜桃酥','最初呢','嫣花笑、倾城美','林枫听雨','孤身浪子','敦睦情谊',
   '夙只希望','柚子伴酒c','演痕、墨轩','清河星梦坠落','北街浊酒','筱糖豆﹥ε﹤','孤王戏','堇年','乱世浮生','满身英雄梦','花落人断肠',
   '姐抽的是寂寞','亂丗ゐ小苮囡','村头的小怂包儿啊','换胃思考','枕边旧宠','烈火中挣扎','薄凉依稀','柚子猫七','蓬勃野心','烟雨墨冷竹离殇',
   '时光荏苒等谁归','吞了仙女粉','清河星梦坠落','彼岸櫻花開得淒美','余年寄山水','时光如酒你如狗','果绿森裙','抹平你的忧愁','咕咕奈子鸽',
   '断缘间','走成熟路线','冷瞳少女','山川情诗','梦想天空分外蓝','只对你心动','依稀故人在','踮脚亲你','我趴在云边','椛开椛落'
]

// 头像
export const AVATAR = ["1.png","10.png","11.png","12.png","13.png","14.png","15.png","16.png","18.png","17.png","19.png","2.png","20.png","22.png","21.png","23.png","24.png","25.png","26.png","27.png","28.png","29.png","3.png","30.png","31.png","32.png","33.png","34.png","35.png","36.png","37.png","38.png","39.png","4.png","40.png","41.png","42.png","43.png","44.png","45.png","46.png","47.png","48.png","5.png","50.png","51.png","52.png","53.png","54.png","55.jpg","56.jpeg","57.jpeg","58.jpeg","7.png","6.png","8.png","59.jpeg","9.png"]
